Repository: gferreroferri/Localisations
Catalog: *.lproj/Localizable.strings
Languages: es

source: Your subscription is managed externally.
es: Suscripción administrada externamente.

source: Account
es: Cuenta

source: Account ID
es: ID de la cuenta

source: Active Filters
es: Filtros activos

source: Add
es: Añadir

source: Adding Feed
es: Añadiendo subscripción

source: All
es: Todo

source: All - Latest First
es: Todo - nuevos primero

source: All - Oldest First
es: Todo - antiguos primero

source: All account, feeds and articles data will be deleted and you will be prompted to sign-in again.
es: Todos los datos de la cuenta, los feeds y los artículos se eliminarán y se te pedirá que vuelvas a iniciar sesión.

source: Always
es: Siempre

source: Always load images
es: Cargar imágenes siempre

source: An Error Occurred
es: Ocurrió un error

source: An error occurred removing the feed from its current folder - %@
es: Error al eliminar la subscripción de su carpeta actual - %@

source: An error occurred when parsing the feed's information. If this repeats, please contact support.
es: Error al analizar la información de la fuente.Si esto se repite, póngase en contacto con el asistencia.

source: An Unexpected Error Occurred
es: Error inesperado

source: An unknown error has occurred.
es: Error desconocido.

source: An unknown error occurred when loading products. Please contact support@elytra.app
es: Error desconocido al cargar productos. Por favor, ponerse en contacto con support@elytra.app

source: An unknown error occurred when performing this action.
es: Error desconocido al realizar esta acción.

source: An unknown error occurred when registering for Push Notifications.
es: Error desconocido al registrarse para recibir notificaciones.

source: An unknown error occurred when trying to delete the keyword.
es: Error desconocido al intentar eliminar la palabra clave.

source: An unknown error occurred when unsubscribing.
es: Error desconocido al cancelar la suscripción.

source: App Icon
es: Icono de la aplicación

source: App Logs
es: App Registros

source: Appearance
es: Apariencia

source: Are you sure you want to delete %@
es: ¿Está seguro que quiere eliminar %@ ?

source: Are you sure you want to delete this feed?
es: ¿Está seguro de que quieres eliminar esta subscripción?

source: Are you sure you want to delete this folder?
es: ¿Está seguro de que desea eliminar esta carpeta?

source: Are you sure you want to enable Reader Mode for all feeds?
es: ¿Seguro de que desea habilitar el modo de lector para todas las subscripciones?

source: Are you sure you want to mark all unread articles as read?
es: ¿Está seguro que quiere marcar todos los artículos no leídos como leídos?

source: Are you sure you want to reset the app?
es: ¿Estás seguro de que quieres reiniciar la aplicación?

source: Article Actions
es: Acciones de artículo

source: Articles by %@
es: Artículos por %@

source: As you scroll, the app will automatically mark articles as read.
es: Marcar artículos como leídos automáticamente a medida que se desplaza por los artículos.

source: Attributions
es: Atribuciones

source: Auto Full-Text
es: Texto completo

source: Auto-load GIFs
es: Cargar GIFs automáticamente

source: Autoload GIFs
es: Cargar GIFs automáticamente

source: Autoloading GIFs is not recommended for the health of your device's battery and bandwidth load. However, if you have an unlimited data plan or lots of money, this setting is for you.
es: No se recomienda cargar GIFs automáticamente para ahorrar batería de su dispositivo y ancho de banda. Sin embargo, si tiene un plan de datos ilimitado o mucho dinero, esta configuración es para usted.

source: Automatically Check for Updates
es: Buscar actualizaciones automáticamente

source: Background Fetch
es: Actualización en segundo plano

source: Bandwidth
es: Ancho de banda

source: Bookmark
es: Añadir marcador

source: Bookmarks
es: Marcadores

source: Browser
es: Navegador

source: Cancel
es: Cancelar

source: Close
es: Cerrar

source: Close article
es: Cerrar artículo

source: Close Feed Info
es: Cerrar información de la subscripción

source: Close New Folder
es: Cerrar nueva carpeta

source: Connect your Apple ID to your Elytra account. This will enable you to sign in on other devices using the same account.
es: Conectar ID de Apple a cuenta de Elytra. Esto permitirá iniciar la sesión en otras plataformas también.

source: Contact
es: Contacto

source: Copy
es: Copiar

source: Copy Account ID
es: Copiar ID de cuenta

source: Copy Link
es: Copiar enlace

source: Copy URL
es: Copiar dirección

source: Cover Images
es: Imágenes de portada

source: Custom Feed Names
es: Nombres de subscripciones personalizadas

source: Custom Font
es: Fuentes personalizadas

source: Customization
es: Personalizar

source: Customize
es: Personalizar

source: Deactivate
es: Desactivar

source: Deactivate Account
es: Desactivar cuenta

source: Delete
es: Eliminar

source: Delete Feed
es: Eliminar subscripción

source: Delete Feed?
es: ¿Eliminar subscripción?

source: Delete Folder
es: Eliminar carpeta

source: Dismiss Search
es: Cancelar búsqueda

source: Dock Icon
es: Icono del Dock

source: Done
es: Hecho

source: Elytra can optionally use the weserv.nl Image Proxy for loading images optimized to be displayed on this device. Images loaded from the Image Proxy are smaller in size and therefore load faster and save bandwidth.
es: Elytra puede usar opcionalmente el proxy de imágenes Weserv.NL para cargar imágenes optimizadas para este dispositivo. Las imágenes cargadas del proxy son más pequeñas en tamaño y, por lo tanto, cargan más rápido y ahorra ancho de banda.

source: Elytra can optionally use the weserv.nl Image Proxy for loading images optimized to be displayed on this device. Images loaded via the Image Proxy are smaller in size and therefore load faster and save bandwidth.
es: Elytra puede usar opcionalmente el proxy de imágenes Weserv.nL para cargar imágenes optimizadas para que se muestren en este dispositivo. Las imágenes cargadas a través del proxy de imágenes son más pequeñas en tamaño y, por lo tanto, cargan más rápido y ahorra ancho de banda.

source: Email Support
es: Envía un correo soporte

source: Empty Content
es: Contenido vacío

source: Enable
es: Permitir

source: Enable Push Notifications
es: Habilitar notificaciones push

source: Enable Reader Mode
es: Habilitar el modo lector

source: Enabling this shows cover images in the feeds list. This setting is also affected by your setting for Bandwidth.
es: Habilitando esto muestra las imágenes de portada en la lista de feeds. Esta configuración también se ve afectada por su configuración para el ancho de banda.

source: Error Bookmarking
es: Error añadiendo marcador

source: Error Deleting Feed
es: Error al eliminar la subscripción

source: Error Fetching Filters
es: Error al buscar filtros

source: Error Loading Feeds
es: Error al cargar subscripción

source: Error Loading Subscription
es: Error al cargar suscripción

source: Error Loading Subscriptions
es: Error al cargar suscripciones

source: Error loading the article
es: Error al cargar el artículo

source: Error Marking Read
es: Error al marcar como leído

source: Error Marking Unread
es: Error al marcar sin leer

source: Error Moving Folder
es: Error al mover la carpeta

source: Error Parsing
es: Error al analizar

source: Error Processing
es: Procesamiento de errores

source: Error Purchasing
es: Error de compra

source: Error Registering
es: Error al registrarse

source: Error Reloading
es: Error de recarga

source: Error Removing Subscription
es: Error al eliminar la suscripción

source: Error Restoring
es: Error al restaurar

source: Error Unbookmarking
es: Error quitando marcador

source: Every 30 minutes
es: Cada 30 minutos

source: Every hour
es: Cada hora

source: Export
es: Exportar

source: Export Feed Settings
es: Exportar configuración subscripción

source: Export Logs
es: Exportar registros

source: External Apps
es: Aplicaciones externas

source: Faded Selection Tint
es: Tinte de selección suavizado

source: Failed to add Filter
es: Error al añadir filtro

source: Failed to Create
es: Fallo al crear

source: Failed to Delete Filter
es: Error al eliminar el filtro

source: Failed to load Products
es: Error al cargar productos

source: Failed to Update
es: Error al actualizar

source: Feed Exists
es: La subscripción ya existe

source: Feed Info
es: Información subscripción

source: Feed Menu
es: Menú subscripción

source: Feed Name
es: Nombre de subscripción

source: Feed URL
es: Dirección de la subscripción

source: Feeds
es: Subscripciones

source: Filters
es: Filtros

source: Folder
es: Carpeta

source: Folder Menu
es: Menú carpeta

source: Folders
es: Carpetas

source: Font size
es: Tamaño de fuente

source: Font Size
es: Tamaño de fuente

source: Full Account
es: Cuenta completa

source: Go to next article
es: Ir al siguiente artículo

source: Go to previous article
es: Ir al artículo anterior

source: Heading Font
es: Fuente de encabezado

source: Help
es: Ayuda

source: Hide Bars
es: Ocultar barras

source: Hide Bookmarks
es: Ocultar marcadores

source: Hides the navigation bar and toolbar in the article reader when scrolling.
es: Ocultar la barra de navegación y la barra de herramientas en el lector de artículos al desplazarse.

source: High Resolution
es: Alta

source: If you deactivate your account and wish to activate it again, please email me on support@elytra.app with the above UUID. You can use the context menu/right click to copy the ID.
es: Si se desactiva la cuenta y desea activarla nuevamente, enviar un correo electrónico a support@elytra.app con la UUID anterior. Puede usar el menú contextual / hacer clic derecho para copiar la identificación.

source: If you have remaining days on your Pro Subscription, no refund can be issued for the same.
es: Si tiene días restantes en su suscripción PRO, no se puede emitir ningún reembolso por ellos.

source: Image Bandwidth
es: Uso de datos para imágenes

source: Image Loading
es: Carga de imágenes

source: Image Proxy
es: Proxy para imágenes

source: Image Resolution
es: Resolución de imágenes

source: Images
es: Imágenes

source: Import
es: Importar

source: Import Feed Settings
es: Importar configuración subscripción

source: Import/Export
es: Importar/Exportar

source: Imported
es: Importado

source: Importing %d of %d
es: Importar %d de %d

source: Large
es: Grande

source: Last Sync: %@
es: Última sincronización: %@

source: Lifetime
es: De por vida

source: Lifetime License
es: Licencia de por vida

source: Line spacing
es: Espaciado entre líneas

source: Line Spacing
es: Espaciado entre líneas

source: llj-MV-kuV.text
es: Seleccione un artículo de sus feeds para comenzar a leerlo.

source: Local Notifications
es: Notificaciones locales

source: Long Term
es: A largo plazo

source: Low Resolution
es: Baja

source: Manually
es: Manual

source: Mark All Read
es: Marcar todo como leído

source: Mark All Read?
es: ¿Marcar todo como leído?

source: Mark Newer Read
es: Marcar más nuevos como leídos

source: Mark Older Read
es: Marcar más antiguos como leídos

source: Mark Read
es: Marcar como leído

source: Mark Read on Scroll
es: Marcar como leído al desplazar

source: Mark Read Prompt
es: Notificación de lectura

source: Mark Unread
es: Marcar como no leído

source: Medium Resolution
es: Media

source: Mirror Full UI
es: Interfaz en modo espejo

source: Miscellaneous
es: Misceláneo

source: Monthly
es: Mensual

source: MonthlyDesc
es: Sin límite en el número de subscripciones. Notificaciones push en tiempo real. Sincronización integrada en todos sus dispositivos. Apoyar a un desarrollador indie.

source: Move
es: Mover

source: Never
es: Nunca

source: Never load images
es: No cargar imágenes nunca

source: New
es: Nueva

source: New Feed
es: Nueva Subscripción

source: New Folder
es: Nueva carpeta

source: New Window
es: Nueva ventana

source: Next Article
es: Artículo siguiente

source: Next Result
es: Resultado Siguiente

source: Next search result
es: Resultado siguiente

source: No Account Setup
es: No existe ninguna cuenta configurada

source: No article received after reloading.
es: No se ha recibido ningún artículo después de la recarga.

source: no file selected
es: ningún archivo seleccionado

source: No recent articles
es: No hay artículos recientes

source: No Subscription
es: Sin subscripción

source: No Summary
es: Sin resumen

source: No unread articles
es: No hay artículos no leídos

source: None
es: Ninguno

source: Notifications
es: Notificaciones

source: Notifications for this feed will be near real-time.
es: Las notificaciones para esta subscripción serán casi en tiempo real.

source: Number of summary lines to show when viewing list of Articles.
es: Número de líneas de resumen para mostrar al ver la lista de artículos.

source: Number of summary lines to show when viewing the list of Articles.
es: Número de líneas de resumen que se muestran en la lista de artículos.

source: Okay
es: OK

source: Once your account is deactivated, all your account data is usually deleted within an hour. Please make sure you have taken an export of your feeds.
es: Una vez que se desactiva la cuenta, todos los datos se eliminan en de una hora. Por favor, asegúrese de haber exportado de sus subscripciones.

source: One time purchase, includes all benefits of the pro subscriptions.
es: Compra única, incluye todas las ventajas de las suscripciones pro.

source: One-time purchase
es: Compra única

source: Open in Browser
es: Abrir en navegador

source: Open in New Window
es: Abrir en una ventana nueva

source: Open Unread
es: Abrir en no leído

source: Open web pages in background in browser
es: Abrir las páginas web en segundo plano en el navegador

source: Opens in Browser
es: Abrir en el navegador

source: Optionally hide unread counters only from feeds and folders.
es: Ocultar contadores no leídos solo de subscripciones y carpetas.

source: Paragraph Font
es: Fuentes de párrafo

source: Pay as you go
es: Pagar sobre la marcha

source: Portrait Lock
es: Fijar orientación en modo vertical

source: Preferences
es: Preferencias

source: Press the shift key to do the opposite
es: Presionar la tecla Mayúsculas para hacer lo contrario.

source: Previous Article
es: Artículo anterior

source: Previous Result
es: Resultado Anterior

source: Previous search result
es: Resultado anterior

source: Processing...
es: Procesando...

source: Push Notifications
es: Notificaciones push

source: Rate on AppStore
es: Crear reseña en AppStore

source: Re-Sync
es: Re-sincronizar

source: Re-Sync All
es: Volver a sincronizar todo

source: Re-Sync Feeds
es: Volver a sincronizar subscripciones

source: Read
es: Leído

source: Reader
es: Lector

source: Reader Bar Size
es: Tamaño de la barra de lector

source: Refresh
es: Actualizar

source: Refresh feeds
es: Actualización de subscripciones:

source: Regular
es: Normal

source: Relax Mode
es: Modo relax

source: Release Builds
es: Compilación de lanzamiento

source: Rename
es: Renombrar

source: Rename Feed
es: Renombrar subscripción

source: Reset parts of your account or all data in your account. Please remember to export your feeds as an OPML file before resetting folders or feeds. Once the data is reset, it cannot be recovered.
es: Restablecer partes de su cuenta o todos los datos en su cuenta. Recuerde exportar sus fuentes como un archivo OPML antes de restablecer las carpetas o las subscripciones. Una vez que se reinicien los datos, no se pueden recuperar.

source: Resolution
es: Resolución

source: Safari Reader Mode
es: Modo Lector de Safari

source: Search
es: Buscar

source: Search Article Content
es: Buscar en el artículo

source: Search for keywords in the article
es: Buscar palabras en el artículo

source: Search in article
es: Búsqueda en el artículo

source: Select a file
es: Selecciona un archivo

source: Select a Folder
es: Seleccionar carpeta

source: Select a subscription plan
es: Seleccionar plan de subscripción de la app

source: Selective
es: Selectivo

source: Set up your account
es: Configurar cuenta

source: Set whether the app should prompt you when marking articles as read.
es: Elegir si la aplicación debe preguntar al marcar artículos como leídos.

source: Set whether you want to see the number of unread articles in each section.
es: Elegir si se desea ver el número de artículos no leídos en cada sección.

source: Settings
es: Ajustes

source: Share
es: Compartir

source: Share Article
es: Compartir artículo

source: Share Feed URL
es: Compartir dirección de subscripción

source: Share URL
es: Compartir dirección

source: Share Website URL
es: Compartir dirección de sitio web

source: Short Keyword
es: Palabra clave demasiado corta

source: Show all actions in toolbar at the bottom of the interface instead of the navigation bar at the top. (Requires an App restart)
es: Mostrar todas las acciones en la barra de herramientas de la parte inferior en lugar de en la barra de navegación de la parte superior (Requiere un reinicio de la aplicación).

source: Show cover images
es: Mostrar imágenes de portada

source: Show Logs
es: Mostrar registros

source: Show unread count
es: Mostrar recuento de no leídos

source: Show unread counters
es: Mostrar contadores de no leídos

source: Small
es: Pequeña

source: Sorting Options
es: Opciones de clasificación

source: Subscribe Failed
es: Fallo de subscripción

source: Subscription
es: Suscripción

source: Summary
es: Resumen

source: Summary Lines
es: Líneas de resumen

source: Synced %.f%%
es: Sincronizado %.f%%

source: Syncing Complete
es: Sincronización completa

source: Syncing...
es: Sincronizando ...

source: Test Builds
es: Compilación de pruebas

source: The above setting is also used for galleries and Youtube video previews.
es: La configuración anterior también se usa para galerías y vistas previas de video de YouTube.

source: The above setting only works when the Article source provides these options. If no such option is provided in the article source, the original image is always loaded.
es: La configuración anterior solo funciona cuando la fuente del artículo proporciona estas opciones. Si no se proporciona tal opción en la fuente del artículo, la imagen original siempre será cargada.

source: The base font size. Pargraphs are rendered at this size. Other elements derive their sizes proportional to this.
es: Tamaño de la fuente base. Los párrafos se muestran a este tamaño. Otros elementos derivan sus tamaños proporcionales a este.

source: The font to use for drawing the headers in an article.
es: Fuente de los encabezados del artículo.

source: The font to use for drawing the paragraph text in an article.
es: Fuente del párrafo del artículo.

source: The keyword should be atleast 3 letters
es: La palabra clave debe ser al menos de 3 letras

source: The space between two lines of text. A lower values renders a compact layout, a higher value renders comfortable layout.
es: Espacio entre dos líneas de texto. Los valores más bajos crean un diseño compacto, un valor más alto crea un diseño más espacioso.

source: The URL or query may be invalid. Please check the URL.
es: La dirección o la consulta puede ser inválida. Por favor revísela.

source: This feed already exists in your account.
es: Esta subscripción ya existe en su cuenta.

source: This feed supports real-time notifications.
es: Esta subscripción permite notificaciones en tiempo real.

source: Title Font
es: Fuente del titulo

source: Today
es: Hoy

source: Unbookmark
es: Quitar marcador

source: Unread
es: No leído

source: Unread - Latest First
es: No leído - nuevos primero

source: Unread - Oldest First
es: No leído - antiguos primero

source: Unread Counters
es: Contador de no leídos

source: Unsubscribe Failed
es: Fallo al cancelar subscripción

source: Untitled
es: Sin título

source: Update
es: Actualizar

source: Updates
es: Actualizaciones

source: URL Actions
es: Acciones con dirección

source: Use Image Proxy
es: Usar proxy de imágenes

source: Use System Sizing
es: Utilizar tamaño del sistema

source: Use Toolbar
es: Usar barra de herramientas

source: View Subscription
es: Ver suscripción

source: Website URL
es: Dirección del sitio web

source: When disabled, only the article reader interface is casted over Airplay.
es: Deshabilitar para proyectar solo la interfaz del lector de artículos con AirPlay.

source: When enabled, the app will open the Unread List upon launch.
es: Abrir la lista de No leído al iniciarse.

source: When enabled, the articles list selection background color will be a light gray instead of the tint color.
es: Habilitar para que el color de selección de artículos será un gris claro en lugar del color del tinte.

source: When enabled, the articles will be opened in the browser instead of the article reader.
es: Abrir los artículos en el navegador en lugar del lector de artículos.

source: When enabled, the full-text for the article will be automatically fetched.
es: Habilitar para cargar el texto completo del artículo automáticamente.

source: Wi-Fi Only
es: Solo wifi

source: Yearly
es: Anual

source: YearlyDesc
es: Todos los beneficios del plan mensual. Precios descontados.

source: Yes
es: Sí

source: You can optionally hide the Bookmarks Tab from the Feeds Interface.
es: Ocultar la pestaña Marcadores desde la interfaz de Subscripciones.

source: You can optionally hide the Bookmarks Tab from the Sidebar.
es: Ocultar la pestaña Marcadores desde la barra lateral.

source: You may choose to restrict the app's UI only to the portrait orientation.
es: Forzar la orientación de la interfaz de la aplicación siempre en modo vertical.

source: You may enable reader mode for all feeds with a single tap.
es: Habilitar el modo de lector para todas las subscripciones con un solo toque.

source: You should select Release if you want only the most stable releases. Test Builds may be buggy, crash and even cause data loss.
es: Seleccionar la versión si desea solo los lanzamientos estables. Las compilaciones de prueba pueden contener defectos, bloquear e incluso causar pérdida de datos.

source: Your account has a Lifetime subscription.
es: Cuenta con una suscripción de por vida.

source: Your feed settings have been successfully imported
es: Su configuración de alimentación se ha importado con éxito

source: Your free trial is active up to %@.
es: Prueba gratuita activada hasta %@.

source: Your preferred Twitter app. Clicking on a tweet will open this app.
es: Aplicación de Twitter preferida. Al hacer clic en un tweet se abrirá esta aplicación.

source: Your Subscription
es: Su suscripción

source: Your subscription expired on %@.
es: Suscripción caducada el %@.

source: Your subscription is active up to %@.
es: Suscripción está activa hasta el %@.

source: Your subscription will renew on %@.
es: La suscripción se renovará el %@.
